<template>
	<div>

		<Head
			title='Установка автосигнализаций'
			text='100% защита вашего авто'
			thumb='/img/full/alarm.jpg'
			/>

		<Edge
			:list="[
				{
					img: '/img/edge-01.svg',
					value: 'Безопасно',
					label: 'Индивидуальный подбор наиболее эффективных пленок',
				},
				{
					img: '/img/edge-02.svg',
					value: 'Экологично',
					label: 'Работаем с лучшими брендами: ***********',
				},
				{
					img: '/img/edge-03.svg',
					value: 'Гарантия',
					label: 'Гарантия качества и сроков выполнения',
				},
			]"
			/>

		<Steps
			:list="[
				{
					value: '',
					label: '',
					thumb: '/img/step/alarm/01.jpg'
				},
				{
					value: '',
					label: '',
					thumb: '/img/step/alarm/01.jpg'
				},
				{
					value: '',
					label: '',
					thumb: '/img/step/alarm/01.jpg'
				},
			]"
			/>

		<About
			:list="[
				{
					index: 1,
					value: 'Звонок или заявка',
					label: 'Вы можете записаться к нам на услугу через сайт'
				},
				{
					index: 2,
					value: 'Согласование времени',
					label: 'Мы выбираем свободное и удобное для вас время'
				},
				{
					index: 3,
					value: 'Прием авто в работу',
					label: 'Консультирование и прием автомобиля в работу'
				},
				{
					index: 4,
					value: 'Возвращаем авто',
					label: 'После качественно выполенной работы вы забираете автомобиль'
				}
			]"
			/>

		<price
			title="установки сигнализации"
			label="Выберите класс автомобиля:"
			:list="[
				{
					label: 'Малый',
					value: 'малый',
					price: 5000,
				},
				{
					label: 'Средний',
					value: 'средний',
					price: 7000,
				},
				{
					label: 'Внедорожники',
					value: 'внедорожники',
					price: 10000,
				},
				{
					label: 'Премиум',
					value: 'премиум',
					price: 10000,
				},
			]"
			/>

		<profit
			:list="[
				{
					label: '+90%',
					value: 'Продлевает срок службы ЛКП автомобиля'
				},
				{
					label: '-75%',
					value: 'Вероятность механического и химического воздействия'
				},
				{
					label: '1 год',
					value: 'Гарантируем качество и долгий срок службы бронирования'
				},
				{
					label: '99%',
					value: 'Клиентов рекомендуют нас друзьям'
				},
			]"
			/>

		<Insta keys='сигнализация' />

		<Result title="Установка автосигнализаций" image="/img/results/alarm.jpg">
			<p>Мы устанавливаем различные системы, от самых простых со стандартным набором функций, до самых сложных телематических устройств с максимальным набором охранных и пользовательских функций. Установка таких систем охраны требует от мастера максимальных знаний, таких как устройство автомобиля, возможности сигнализаций, методы и способы подключения. Установка охранных систем должна быть осуществлена максимально профессионально. От качества монтажа зависит правильность работы многих режимов, таких как автоматический запуск, по температуре двигателя, режим анти ограбления —  автомобиль должен правильно остановиться и подать сигнал об угоне, даже настройка датчика удара требует определенных навыков.</p>
		</Result>

		<team />

		<gmap />

	</div>
</template>