<template>
	<div>

		<Head
			title='Детейлинг защита'
			text='Нанесение нанокерамического покрытия'
			thumb='/img/full/ceramics.jpg'
			/>

		<Edge
			:list="[
				{
					img: '/img/edge-01.svg',
					value: 'Безопасно',
					label: 'Индивидуальный подбор наиболее эффективных пленок',
				},
				{
					img: '/img/edge-02.svg',
					value: 'Экологично',
					label: 'Работаем с лучшими брендами: ***********',
				},
				{
					img: '/img/edge-03.svg',
					value: 'Гарантия',
					label: 'Гарантия качества и сроков выполнения',
				},
			]"
			/>

		<Steps
			:list="[
				{
					value: 'Диагностика ЛКП авто',
					label: 'Оценка общего состояния кузова и подготовка поверхностей к работе.',
					thumb: '/img/step/protection/01.jpg'
				},
				{
					value: 'Нанесение нанокерамического состава на кузов авто',
					label: 'Нанокерамические растворы различной степени вязкости наносятся на заранее подготовленную поверхность.',
					thumb: '/img/step/protection/01.jpg'
				},
				{
					value: 'Проверка качества выполненных работ',
					thumb: '/img/step/protection/01.jpg'
				},
			]"
			/>

		<About
			:list="[
				{
					index: 1,
					value: 'Звонок или заявка',
					label: 'Вы можете записаться к нам на услугу через сайт'
				},
				{
					index: 2,
					value: 'Согласование времени',
					label: 'Мы выбираем свободное и удобное для вас время'
				},
				{
					index: 3,
					value: 'Прием авто в работу',
					label: 'Консультирование и прием автомобиля в работу'
				},
				{
					index: 4,
					value: 'Возвращаем авто',
					label: 'После качественно выполенной работы вы забираете автомобиль'
				}
			]"
			/>

		<price
			title="нанокерамики"
			label="Выберите класс автомобиля:"
			:list="[
				{
					label: 'Малый',
					value: 'малый',
					price: 5000,
				},
				{
					label: 'Средний',
					value: 'средний',
					price: 7000,
				},
				{
					label: 'Внедорожники',
					value: 'внедорожники',
					price: 10000,
				},
				{
					label: 'Премиум',
					value: 'премиум',
					price: 10000,
				},
			]"
			/>

		<profit
			:list="[
				{
					label: '+90%',
					value: 'Продлевает срок службы ЛКП автомобиля'
				},
				{
					label: '-75%',
					value: 'Вероятность механического и химического воздействия'
				},
				{
					label: '1 год',
					value: 'Гарантируем качество и долгий срок службы бронирования'
				},
				{
					label: '99%',
					value: 'Клиентов рекомендуют нас друзьям'
				},
			]"
			/>

		<Insta keys='керамика' />

		<Result title="Детейлинг защита" image="/img/results/ceramics.jpg">
			<p>Процесс нанесения покрытия представляет собой довольно сложную процедуру, требующую не только профессиональных навыков, но и специального оборудования. При нарушении технологического процесса стойкость и защитные свойства покрытия будут значительно снижены. Кроме того внешний вид кузова может пострадать — появится разводы, глянец будет неравномерным.</p>
			<p>Именно поэтому производители надо керамических составов тщательно подходят к выбору своих клиентов. Растворы нельзя приобрести в обычных точках розничной торговли автохимией. Их продают только фирмам, где имеются специалисты прошедшие подготовку. Это гарантирует, что покрытие будет нанесено правильно, а владелец автомобиля получит наилучший результат.</p>
		</Result>

		<team />

		<gmap />

	</div>
</template>