<template>
	<div>

		<Head
			title='Обучение тонированию'
			text='научим самостоятельно тонировать'
			thumb='/img/full/learning.jpg'
			:action='false'
			/>

		<Insta keys='обучение' />

		<Result title="Основной курс" image="/img/results/learning-0.jpg" :action="false">
			<p>Обучение тонированию стекол автомобиля осуществляется как теоретически, так и практически. С начала обучения тонировке стекол автомобиля вы тренируетесь на учебном авто. Потом при освоении базовых навыков и под присмотром мастера вы переходите на тонирование клиентских автомобилей. На время курса выдаётся инструмент и плёнка для тонирования стекол автомобилей. Цены на бучение минимальны.</p>
			<p>После прохождения курса — «Обучение тонированию», при свободных вакантных местах в компании «Тонавтик» и при стремлении к качественному тонированию автомобилей, (что является самым важным приоритетом нашей компании), мы сможем рассмотреть сотрудничество по тонировке авто.</p>
		</Result>

		<Result title="Экспресс курс" image="/img/results/learning-1.jpg">
			<p>Для тех кто уверен в своих силах по тонированию автомобилей и хочет узнать «тонкости» тонирования стекол автомобилей, мы предлагаем однодневный экспресс курс по обучению тонирования стекол в течении которого вы узнаете все подробности о процессе тонирования, от начала и до конца.</p>
			<p>За этот курс вы увидите как мастер тонирует стекла автомобиля с описанием выполняемых действий, а потом и сами затонируете стекла всего автомобиля под присмотром и комментариями мастера.</p>
			<p>Если после прохождения экспресс курса вы поймёте, что вам нужно ещё подучиться, то вы всегда можете доплатить разницу и включиться в основное обучение.</p>
		</Result>

		<team />

		<gmap />

	</div>
</template>