<template>
	<div>

		<Head
			title='Полировка авто'
			text='мы даем 100% гарантию'
			thumb='/img/full/polishing.jpg'
			/>

		<Edge
			:list="[
				{
					img: '/img/edge-01.svg',
					value: 'Безопасно',
					label: 'Индивидуальный подбор наиболее эффективной полировальной системы',
				},
				{
					img: '/img/edge-02.svg',
					value: 'Технологично',
					label: 'Работаем с лучшими брендами: Rupes, Meguiars, Mirka, Koch Chemie, Lake',
				},
				{
					img: '/img/edge-03.svg',
					value: 'Гарантия',
					label: 'Гарантия качества и сроков выполнения',
				}
			]"
			/>

		<Steps
			:list="[
				{
					value: 'Диагностика ЛКП',
					label: 'Производится оценка общего состояния ЛКП, измеряется толщина ЛКП, выявляются его недостатки.',
					thumb: '/img/step/polish/01.jpg'
				},
				{
					value: 'Подготовка и полировка ЛКП автомобиля',
					label: 'Так же на данном этапе происходит нанесение на авто жидкого керамического состава.',
					thumb: '/img/step/polish/01.jpg'
				},
				{
					value: 'Финальная очистка кузова и проверка качества выполненных работ',
					thumb: '/img/step/polish/01.jpg'
				}
			]"
			/>

		<About
			:list="[
				{
					index: 1,
					value: 'Звонок или заявка',
					label: 'Вы можете записаться к нам на услугу через сайт'
				},
				{
					index: 2,
					value: 'Согласование времени',
					label: 'Мы выбираем свободное и удобное для вас время'
				},
				{
					index: 3,
					value: 'Прием авто в работу',
					label: 'Консультирование и прием автомобиля в работу'
				},
				{
					index: 4,
					value: 'Возвращаем авто',
					label: 'После качественно выполенной работы вы забираете автомобиль'
				}
			]"
			/>

		<price
			title="полировки"
			label="Выберите тип полировки:"
			:list="[
				{
					label: 'Косметическая',
					value: 1,
				},
				{
					label: 'Глубокая',
					value: 2,
				},
				{
					label: 'Полировка фар',
					value: 2,
				},
			]"
			/>

		<profit
			:list="[
				{
					label: '-95%',
					value: 'Царапин на ЛКП после полировки'
				},
				{
					label: '1 год',
					value: 'Гарантируем качество и долгий эффект от полировки*'
				},
				{
					label: '20%',
					value: 'Наши условия выгоднее средних по рынку'
				},
				{
					label: '99%',
					value: 'Клиентов рекомендуют нас друзьям'
				},
			]"
			hint="При выполненной после полировки услуге по защите кузова автомобиля"
			/>

		<Insta keys='полировка' />

		<Result title="Детейлинг полировка" image="/img/results/polishing.jpg">
			<p>Затвердевший полировальный состав обладает водоотталкивающими свойствами и препятствует оседанию пыли на кузове. Лакокрасочное покрытие гораздо лучше противостоит воздействию реагентов, используемых дорожными службами в зимний период.</p>
			<p>Отполированный в детейлинг центре кузов значительно лучше очищается на обычных мойках. Он менее подвержен царапинам за счет повышения твёрдости. Достичь таких результатов самостоятельно в условиях гаража невозможно.</p>
			<p>Практика показывает, что комплекс мероприятий выполненных в детейлинг центре, таких как мойка, полировка и <NuxtLink to='/service/cleaning'>химчистка</NuxtLink> позволяют увеличить рыночную стоимость автомобиля на 15-20%. И это не удивительно — если автомобиль выглядит как сошедший с конвейера, желающих приобрести его значительно больше.</p>
		</Result>

		<team />

		<gmap />

	</div>
</template>