<template>
	<div>

		<Head
			title='Тонировка фар'
			text='дополнительная защита от царапин и сколов'
			thumb='/img/full/tinting-light.jpg'
			/>

		<Edge
			:list="[
				{
					img: '/img/edge-01.svg',
					value: 'Безопасно',
					label: 'Индивидуальный подбор наиболее эффективных пленок',
				},
				{
					img: '/img/edge-02.svg',
					value: 'Экологично',
					label: 'Работаем с лучшими брендами: ***********',
				},
				{
					img: '/img/edge-03.svg',
					value: 'Гарантия',
					label: 'Гарантия качества и сроков выполнения',
				},
			]"
			/>

		<Steps
			:list="[
				{
					value: '',
					label: '',
					thumb: '/img/step/tinting-light/01.jpg'
				},
				{
					value: '',
					label: '',
					thumb: '/img/step/tinting-light/01.jpg'
				},
				{
					value: '',
					label: '',
					thumb: '/img/step/tinting-light/01.jpg'
				},
			]"
			/>

		<About
			:list="[
				{
					index: 1,
					value: 'Звонок или заявка',
					label: 'Вы можете записаться к нам на услугу через сайт'
				},
				{
					index: 2,
					value: 'Согласование времени',
					label: 'Мы выбираем свободное и удобное для вас время'
				},
				{
					index: 3,
					value: 'Прием авто в работу',
					label: 'Консультирование и прием автомобиля в работу'
				},
				{
					index: 4,
					value: 'Возвращаем авто',
					label: 'После качественно выполенной работы вы забираете автомобиль'
				}
			]"
			/>

		<price
			title="поклейка тонировки на фары"
			label="Выберите расположение фар:"
			:list="[
				{
					label: 'Передние',
					value: 'Передние',
					price: 1000,
				},
				{
					label: 'Задние',
					value: 'Задние',
					price: 1000,
				},
				{
					label: 'Поворотники',
					value: 'Поворотники',
					price: 1000,
				},
			]"
			/>

		<profit
			:list="[
				{
					label: '+70%',
					value: ''
				},
				{
					label: '+90%',
					value: ''
				},
				{
					label: '1 год',
					value: 'Гарантируем качество и долгий срок службы бронирования'
				},
				{
					label: '99%',
					value: 'Клиентов рекомендуют нас друзьям'
				},
			]"
			/>

		<Insta keys='фары' />

		<Result title="Тонировка фар" image="/img/results/tinting-light.jpg">
			<p>Если вы хотите выделить своего железного коня из огромного ряда безликих стандартных моделей, тонирование фар автомобиля – это то, что вам нужно. Специальная пленка абсолютно прозрачна и доступна в широком диапазоне цветов и оттенков. В отличие от лакокрасочных покрытий пленка является съемной и ее легко удалить, если вы решили изменить цвет фар или полностью отказаться от тонировки.</p>
			<p>Все операции по тонированию фар производятся быстро и аккуратно. Используемая нами пленка для тонирования фар обладает высокой устойчивостью к истиранию, сохраняя прозрачность в течение длительного периода времени.</p>
		</Result>

		<team />

		<gmap />

	</div>
</template>

<script>
	export default {
		head: {
			title: 'Тонирование фар автомобиля в Омске',
			meta: [
				{
					name: 'keywords',
					content: 'Тонирование фар автомобиля омск'
				},
				{
					name: 'description',
					content: 'Компания «Avto-Life» оказывает услуги по тонированию фар автомобиля в Омске. Тонировка фар пленкой позволяет выделить авто среди аналогичных, сохраняет целостность оптики и не ухудшает видимость'
				}
			],
		}
	}
</script>